[{
  "_id": {
    "$oid": "61d4627a489184d5363408d0"
  },
  "name": "التهاب المفاصل العظمي",
  "description": "يعتبر الالتهاب المفاصل العظمي شكل من أشكال التهاب المفاصل وهو أكثر شيوعًا، وغالبًا يحدث في مفاصل اليدين والوركين والركبتين، فمع التقدم بالعمر يبدأ غضروف المفصل في الانهيار، ويبدأ العظم الأساسي في التغير، عادة ما تتطور هذه التغييرات ببطء وتزداد سوءًا بمرور الوقت، يمكن أن يسبب الألم والتصلب والتورم، وفي بعض الحالات يتسبب في العجز، ويصبح البعض غير قادرين على القيام بالمهام اليومية أو العمل.\n\nمع التقدم في العمر يحدث تآكل في الغضروف المبطن للمفصل (الذي يسمح للمفصل الحركة بسهولة) ويحدث هذا التآكل ببطئ، حيث يؤدي تآكل الغضروف إلى احتكاك عظام المفصل ببعضها البعض؛ مما يسبب الألم والتورم في حركة المفصل، كما قد تنفصل قطع الغضروف المتآكلة وتعيق حركة العظام مما يؤدي لزيادة الألم والتورم والتصلب.",
  "indications": [
    "ورم في المفاصل",
    "صعوبه في الحركه",
    "المفصل غير مستقر"
  ]
},{
  "_id": {
    "$oid": "61d46431489184d5363408d9"
  },
  "name": "النقرس",
  "description": "النقرس أحد أشكال التهاب المفاصل، ترتفع فيه نسبة حمض اليوريك (حمض البول) في الدم، ما يسبب آلامًا شديدة في المفصل. وقد يصاحب هذا الالتهاب تورم، واحمرار، وارتفاع في درجة حرارة الجسم. ويتطور المرض - عامة - في الرجال البالغين الذين تتراوح أعمارهم بين 30 و45 عامًا، وعند النساء بعد سن الخامسة والخمسين. والنقرس مرض شائع في الأشخاص الذين تزيد أعمارهم على 65 عامًا بغض النظر عن الجنس، وهو نادر الحدوث عند الأطفال.\n",
  "indications": [
    "ورم في المفاصل",
    "احمرار في المفاصل",
    "توهج المفصل"
  ]
},{
  "_id": {
    "$oid": "61d4650a489184d5363408e0"
  },
  "name": "هشاشة العظام",
  "description": "هشاشة العظام مشكلة شائعة، تصبح العظام فيها ضعيفة، وسهلة الكسر، وتتطور ببطء على مدى عدة سنوات. وغالبًا ما يتم تشخيص المرض عند سقوط طفيف، أو تأثير مفاجئ يسبب كسر العظام. يُشار إلى أن النساء أكثر عرضة لخطر الإصابة بهشاشة العظام بعد انقطاع الطمث.\nالعظام هي الأعضاء الصلبة التي تكوّن الهيكل العظمي (الجهاز الهيكلي)، وهي في حالة دائمة من التجدد. ففي الأعمار الصغيرة، ينتج الجسم النسيج العظمي الجديد أسرع مما يستغرقه في هدم الأنسجة القديمة، وهذا ما يسمى بعملية (البناء والهدم) للعظام. وعند التقدم في العمر، تكون عملية هدم العظم أسرع من تكوينه؛ حيث إنها تُعد حالة طبيعية في فترة الشيخوخة.",
  "indications": [
    "الالم الشديد",
    "احمرار في المفاصل",
    "المفصل غير مستقر"
  ]
},{
  "_id": {
    "$oid": "61d465e8489184d5363408e1"
  },
  "name": "القدم المسطحة",
  "description": "هو المصطلح المستخدم عندما يكون تقوس الجزء الأوسط من الجانب الداخلي للقدم أقل من الطبيعي، وعادة ما يكون تقوس القدم الطبيعي بعيدًا عن الأرض.\nالقدم المسطحة لها تقوس أقل من الطبيعي وتبدو مسطحة على الأرض.\nلا تسبب أعراضًا دائمًا؛ ولكن في بعض الأحيان يمكن أن تسبب ألمًا في الكعب، أو القوس، أو الساق، أو أجزاء أخرى من الجسم.\nيمكن أن يشمل العلاج تقويم العظام، والتمدد، وفقدان الوزن، وارتداء المزيد من الأحذية الداعمة.",
  "indications": [
    "صعوبه في الحركه",
    "ألمًا في الكعب",
    "تصلب القدمين"
  ]
},{
  "_id": {
    "$oid": "61d466c7489184d5363408e2"
  },
  "name": "الكساح",
  "description": "الكساح هو ليونة العظام وضعفها في الأطفال، ويحدث عادةً بسبب النقص الشديد ولفترة طويلة في فيتامين D. قد تسبب مشكلات وراثية نادرة أيضًا الإصابة بالكساح.\n\nيساعد فيتامين D جسم طفلك على امتصاص الكالسيوم والفوسفور من الطعام. ويؤدي نقص فيتامين D إلى صعوبة الحفاظ على المستويات المناسبة للكالسيوم والفوسفور بالعظام، ما قد يؤدي إلى حدوث الكساح.\n\nتصحح إضافة فيتامين D أو الكالسيوم إلى النظام الغذائي مشكلات العظام المرتبطة بالكساح بوجه عام. عندما تكون الإصابة بالكساح نتيجة مشكلة طبية كامنة أخرى، فقد يحتاج طفلك إلى أدوية إضافية أو طريقة علاج أخرى. قد تتطلب بعض التشوهات الهيكلية الناجمة عن الإصابة بالكساح إجراء جراحة تصحيحية.",
  "indications": [
    "اختلال في النمو",
    "تشوه في العظام",
    "تصلب القدمين"
  ]
}]