[{
  "_id": {
    "$oid": "61d303eddb31d6a4d7f9eb4d"
  },
  "name": "فيروس كورونا",
  "indications": [
    "ألم الصدر",
    "الحمى",
    "السعال"
  ],
  "description": "كوفيد 19 ينتشر بشكل رئيسي من خلال المخالطة الشخصية اللصيقة (ضمن 6 أقدام، أو 2 متر). وينتشر الفيروس عن طريق الرذاذ التنفسي المنطلق عندما يسعل المصاب بالفيروس أو يعطس أو يتنفس أو يغني أو يتحدث. يمكن استنشاق هذا الرذاذ أو دخوله في فم شخص قريب أو أنفه أو عينه.\n\nويمكن أحيانًا أن ينتشر فيروس كوفيد 19 عن طريق الرذاذ أو القُطَيْرات الصغيرة التي تبقى عالقة في الهواء لعدة دقائق أو ساعات، ويسمى ذلك الانتقال الهوائي.\n\nويمكن أن ينتشر هذ الفيروس أيضاً إذا لمس الشخص سطحًا ملوثًا بالفيروس ثم لمسَ فمه أو أنفه أو عينيه. ولكن خطر حدوث ذلك يعتبر منخفضًا.\n\nويمكن أن ينتشر كوفيد 19 عن طريق شخص مصاب بالعدوى دون أن تظهر عليه أعراض. ويسمى ذلك الانتقال اللاعَرَضي. يمكن أن ينتشر فيروس كوفيد 19 أيضًا عن طريق شخص مصاب ولكن لم تظهر عليه الأعراض بعد. ويسمى ذلك انتقالًا سابقًا للأعراض.\n\nومن الممكن أن تصاب بكوفيد 19 مرتين أو أكثر، ولكن هذا الأمر غير شائع."
},{
  "_id": {
    "$oid": "61d305d2db31d6a4d7f9eb4e"
  },
  "name": "الالتهاب الرئوي",
  "indications": [
    "صعوبة التنفس",
    "الشعور بالتعب",
    "ألم الصدر"
  ],
  "description": "يُعد الالتهاب الرئوي عدوى تؤدي إلى التهاب الحويصلات الهوائية في إحدى الرئتين أو كلتيهما. قد تُملأ الحويصلات الهوائية بالسوائل أو بالصديد (مادة قيحية)، الأمر الذي يسبب السعال المصحوب بالبلغم أو الصديد، والحمى أو القشعريرة، وصعوبة في التنفس. يمكن لمجموعة متنوعة من الكائنات الحية، بما في ذلك البكتيريا، والفيروسات والفطريات، أن تسبب الالتهاب الرئوي.\n\nيمكن أن يتراوح مدى خطورة الالتهاب الرئوي من درجة خفيفة إلى درجة شديدة الخطورة وتهدد الحياة. ويكون أكثر خطورة على الرضع والأطفال الصغار، والأشخاص الأكبر من 65 سنة، والأشخاص الذين يعانون من مشاكل صحية أو ضعف في جهاز المناعة."
},{
  "_id": {
    "$oid": "61d3071fdb31d6a4d7f9eb4f"
  },
  "name": "انفلونزا",
  "indications": [
    "التهاب الحلق",
    "السعال",
    "الشعور بالتعب"
  ],
  "description": "الإنفلونزا هي عبارة عن التهاب في الرئتين نتيجة الإصابة بفيروس، وهو مرض معدٍ، حيث ينتقل عن طريق رذاذ السعال، والعطس، أو نتيجة استخدام أدوات الشخص المصاب، وتنتج عن الإصابة بعدوى الفيروس المسبب، مثل فيروسات A,B,C، مما يدفع الجسم إلى تكوين الأجسام المضادة، وبالتالي تزويد المصاب بحماية جزئية، وفي هذا المقال سنعرفكم على الإنفلونزا وأعراضها."
},{
  "_id": {
    "$oid": "61d31ac0db31d6a4d7f9eb52"
  },
  "name": "برد شديد",
  "indications": [
    "رشح في الأنف",
    "الحمى",
    "الصداع"
  ],
  "description": "نزلات البرد تنتشر بسهولة أكثر بين المجموعات من الناس الذين هم على اتصال وثيق و مستمر، مثل الأسر والأطفال في مرافق المدرسة أو الحضانة. كما أنهم أكثر تواترا خلال فصل الشتاء.\nوهناك عدد من الفيروسات المختلفة يمكن أن تسبب نزلات البرد، لذلك فمن الممكن الاصابة بالعديد من نزلات البرد واحدا تلو الآخر، كما قد يكون سبب كل واحد من قبل فيروس مختلف.\nنزلة البرد هي عدوى فيروسية خفيفة من الأنف والحلق والجيوب الأنفية والشعب الهوائية العليا. إنه أمر شائع جدا، وعادة ما يزول من تلقاء نفسه في غضون أسبوع أو اثنين.\nبشكل عام، فإن الشخص يصبح معديا من بضعة أيام قبل أن تبدأ الأعراض  الى ان تزول كل الاعراض . وهذا يعني أن معظم الناس سوف تكون معدية لمدة حوالي أسبوعين."
},{
  "_id": {
    "$oid": "61d31c85db31d6a4d7f9eb53"
  },
  "name": "التهاب الجيوب الانفيه",
  "indications": [
    "ألم الأذن",
    "العطاس",
    "الصداع"
  ],
  "description": "يحدث التهاب الجيوب الأنفية المزمن عندما تتورّم الفراغات الموجودة داخل الأنف والرأس (الجيوب الأنفية) لمدة ثلاثة أشهر أو أكثر، على الرغم من العلاج.\n\nتتعارض هذه الحالة الشائعة مع الطريقة التي يخرج بها المخاط عادةً، وتجعل أنفك مسدودًا. وقد تجد صعوبة في التنفس عن طريق الأنف، وقد تشعر بألم أو تورم في المنطقة المحيطة بعينيك.\n\nيمكن أن يحدث التهاب الجيوب الأنفية المزمن عن طريق العدوى، أو عن طريق النمو النسيجي في الجيوب الأنفية (الزوائد اللحمية الأنفية \"السلائل الأنفية\") أو عن طريق تورم بطانة الجيوب الأنفية. ويمكن أن تؤثر هذه الحالة على البالغين والأطفال."
}]