[{
  "_id": {
    "$oid": "61d46d48489184d5363408ee"
  },
  "name": "حساسية العين",
  "indications": [
    "حكة",
    "احمرار العين",
    "الدموع"
  ],
  "description": "حساسية العين عبارة عن رد فعل عكسي من العين تجاه التعرض لمادة مهيجة. مثل الغبار أو الأبخرة. وبالتالي تعتبر الحساسية نوع من أنواع دفاع الجسم ضد أي جسم غريب. يمكن أن يسبب أي ضرر للعين.\n\nويصاحب هذه الحساسية مجموعة من الأعراض مثل الحكة واحمرار العين والدموع. أما في الحالات الأكثر حدة يكون هناك مجموعة أخرى من الأعراض. مثل الأكزيما والربو. وفي حالة الأعراض الطبيعية لحساسية العين يتم علاجها من خلال مجموعة من الأدوية والقطرات المتداولة كمضادات الهيستامين. أما في الحالات الأكثر حدة يجب استشارة طبيب العيون. حيث يتم وصف مجموعة من العلاجات الإضافية.\n\nوتساهم حساسية العين في الشعور بانتفاخ. قد يكون شديد في بعض الأحيان في العينين والجفون. ويمكن لبعض الطرق المنزلية البسيطة أن تساعد في تقليل هذا الانتفاخ مثل الكمادات الباردة."
},{
  "_id": {
    "$oid": "61d46e01489184d5363408ef"
  },
  "name": "القرنية المخروطية",
  "indications": [
    "ضعف البصر",
    "عدم تحمل الضوء",
    "الدموع"
  ],
  "description": "تعتبر القرنية المخروطية حالة مرضية نادرة تصيب العيون\nبداية، القرنية هي الجزء الخارجي المرئي من العين والذي يحمي أجزاء العين المختلفة من العوامل الخارجية من رياح وغبار وغيرها، وفي الحالات الطبيعية تتخذ القرنية هيئة قبة أو سطح قليل التحدب.\n\nولكن عند الإصابة بالقرنية المخروطية فإن شكل القرنية يبدو مختلفًا عما ذكر، إذ تتخذ شكلًا شبيهًا بالمخروط فيزيد تقوسها بشكل ملحوظ لتبدو أكثر بروزًا للخارج أو قد تبدو بارزة بشكل ملحوظ لأسفل."
},{
  "_id": {
    "$oid": "61d46ec5489184d5363408f0"
  },
  "name": "جفاف العين",
  "indications": [
    "حكة",
    "عدم تحمل الضوء",
    "رؤية ضبابية"
  ],
  "description": "مرض جفاف العين هو حالة شائعة تحدث عندما لا تكون دموعك قادرة على توفير الترطيب الكافي لعينيك. يمكن أن تكون الدموع غير كافية وغير مستقرة لأسباب عدة. على سبيل المثال، قد يحدث جفاف العين إذا كانت الدموع التي تفرزها عيناك غير كافية أو كانت ذات جودة رديئة. يؤدي عدم استقرار الدموع إلى التهاب سطح العين وحدوث تلف فيه.\n\nيؤدي جفاف العين إلى الشعور بعدم الراحة. إذا ظهرت عليك أعراض مرض جفاف العين، فقد تشعر بلَسع أو حَرق في عينيك. وقد تشعر بألم جفاف العين في مواقف معينة، على سبيل المثال أثناء ركوب الطائرة، أو أثناء وجودك في غرفة مكيفة الهواء، أو أثناء ركوب الدراجة، أو بعد الجلوس أمام شاشة الكمبيوتر لبضع ساعات.\n\nقد تجعلك علاجات جفاف العين تشعر بقدر أكبر من الارتياح. يمكن أن تتضمن هذه العلاجات إدخال تغييرات على نمط الحياة واستخدام قطرات للعين. ستحتاج على الأرجح إلى اتخاذ هذه التدابير اللازمة إلى أجل غير مسمى للسيطرة على أعراض جفاف العين."
},{
  "_id": {
    "$oid": "61d46f6f489184d5363408f1"
  },
  "name": "كسل العين",
  "indications": [
    "احمرار العين",
    "الحول",
    "التحديق بشدة"
  ],
  "description": "العين الكسولة (الحَوَل) هو انخفاض الرؤية في إحدى العينين ينجم عن التطوُّر البصري غير الطبيعي في وقت مبكِّر من العمر. وغالبًا ما تدور العين الأضعف أو الكسولة للداخل أو للخارج.\n\nوعمومًا يتطوَّر الحَوَل من الولادة وحتى سن 7 سنوات. وهذا هو السبب المؤدِّي إلى انخفاض الرؤية بين الأطفال. ونادرًا ما تُؤَثِّر العين الكسولة على كلتا العينين.\n\nيُمكن للتشخيص والعلاج المبكِّرين أن يُساعدا على الوقاية من حدوث مشكلات طويلة الأمد في رؤية الطفل. وعادةً ما يُمكن تصحيح العين المصابة بضعف الإبصار بالنظارات أو العدسات اللاصقة أو العلاج بالترقيع."
},{
  "_id": {
    "$oid": "61d47060489184d5363408f2"
  },
  "name": "الجلوكوما",
  "indications": [
    "صداع حاد",
    "قيء وغثيان",
    "التحديق بشدة"
  ],
  "description": "الجلوكوما في العين أو الزَرَق أو المياه الزَرَقاء هي مجموعة من أمراض العين التي تضر العصب البصري، و تعتبر صحة العصب البصري مهمة جداً للتمتع برؤية جيدة و واضحة. يحدث هذا الضرر في الغالب نتيجة لارتفاع ضغط العين الغير طبيعي.\n\nتعتبر الجلوكوما أحد أمراض العين الرئيسية خاصة لدى الأشخاص الذين تزيد أعمارهم عن 60 عامًا المسببة لفقدان البصر. يمكن أن تحدث في أي عمر ولكنها أكثر شيوعًا لدى كبار السن.\n\nهناك أكثر من نوع للجلوكوما وأغلبها لا توجد لها علامات وأعراض. تبدأ الحالة في التدهور تدريجيا حتى تصل لمرحلة متأخرة.\n\nللأسف لا يمكن التعافي من فقدان النظر الناتج عن الجلوكوما، لذا من المهم إجراء الفحوصات المنتظمة للعين والتي تتضمن قياسات ضغط العين يتمكن الطبيب من إجراء التشخيص واكتشاف المرض في مراحله الأولى وعلاجه بالطرق المناسبة.\n\nيمكن منع فقدان النظر أو إبطائه إذا تم اكتشاف الجلوكوما مبكرا. "
}]