[{
  "_id": {
    "$oid": "61d45145489184d5363408bd"
  },
  "name": "صمامات القلب",
  "indications": [
    "الإغماء",
    "ضيق النفس",
    "آلام في الصدر"
  ],
  "description": "يحتوي القلب على أربعة صمامات وظيفتهاهي العمل على تنظيم سير وتدفق الدم بالشكل السليم، والصمامات الأربعة هم: الصمام المترالي والصمام ثلاثي الشرفات والصمام الرئوي والصمام الأورطي، كل صمام بهم يحتوي على طيات تفتح وتغلق مرة واحدة أثناء كل نبضة قلبية، ولكن في بعض الأحيان الصمامات لا تفتح أو تغلق بالشكل السليم مما يؤدي إلى تعطيل تدفق الدم من القلب إلى الجسم.\n\nوقد تظهر أمراض صمامات القلب عند الولادة (خلقية)، أو قد تصيب البالغين نتيجة العديد من الأسباب والحالات، كالعدوى وأمراض القلب الأخرى."
},{
  "_id": {
    "$oid": "61d45665489184d5363408c6"
  },
  "name": "نوبة قلبية",
  "indications": [
    "تعرق",
    "ضيق النفس",
    "غثيان"
  ],
  "description": "تحدث النوبة القلبية عندما يكون تدفُّق الدم إلى القلب مسدودًا. ويكون الانسداد في الغالب نتيجة تراكم الدهون والكوليسترول ومواد أخرى، والتي تكوِّن لويحة في الشرايين التي تغذي القلب (الشرايين التاجية).\n\nوفي بعض الأحيان، يمكن أن تتمزق اللويحة وتشكِّل جلطة تمنع تدفق الدم. ويؤدي تدفُّق الدم المتقطع إلحاق ضرر بجزء من عضلة القلب أو إتلافها بالكامل.\n\nكما أن النوبة القلبية، والتي يُطلق عليها أيضًا احتِشاء عضل القلب، قد تكون مميتة، ولكن العلاج قد تحسن بِشكلٍ كبير على مدار السنين."
},{
  "_id": {
    "$oid": "61d45667489184d5363408c7"
  },
  "name": "القلب الروماتيزمي",
  "indications": [
    "الإغماء",
    "غثيان",
    "تورم المفاصل"
  ],
  "description": "روماتيزم القلب هو عبارة عن واحد من الأمراض الشائعة التي تصيب مختلف فئات العمر ولكنها توجد بصورة خاصة الأطفال؛ هو عبارة عن حالة مرضية تتعرض فيها صمامات القلب للتلف الدائم بسبب الإصابة بالحمى الروماتيزمية، وقد يبدأ تلف الصمام القلبي بعد فترة قصيرة من الإصابة وفي حالة تركها دون علاج أو عدم علاجها بشكل كافٍ قد يسبب هذا النوع من ظهور المضاعفات، مع العلم أنّها تصيب الإنسان في العادة على شكل التهاب في الحلق أو حمى قرمزية وفي حال تسببها بتلف دائم في صمامات القلب فإنها تعرف بروماتيزم القلب."
},{
  "_id": {
    "$oid": "61d45669489184d5363408c8"
  },
  "name": "تشنج عضله القلب",
  "indications": [
    "إجهاد",
    "آلام في الصدر",
    "انتفاخ البطن"
  ],
  "description": "تشنج عضلات الصدر (بالإنجليزية: Stethospasm) أو انقباض عضلات الصدر هو تقلص عضلي مؤلم غير إرادي يحدث للعضلات الصدرية بصورة مفاجئة، أو نتيجة الحركة  المستمرة لعضلات الصدر بصورة متكررة وقوية.\n\nفي بعض الأحيان يمكن أن يكون تشنج عضلات الصدر مؤلماً جداً ويكون مشابهاً للنوبة القلبية، وأحياناً أخرى يكون الألم خفيفاً ويزول عند الراحة والتوقف عن إجهاد العضلة.\n\nوعند حدوث تشنج عضلي في الصدر يجب اتخاذ إجراءات فورية لتجنب المشاكل التي تهدد الحياة والتي يمكن أن تكون خطيرة حيث أن تشنج العضلات يسبب ضيق تنفس في بعض الأحيان، بالإضافة إلى أنه قد يكون دليلاً على حالة خطيرة.\n\nكما يمكن أن يسبب تشنج عضلات الصدر تقلصات شريانية في الأشخاص الذين تزيد أعمارهم عن 40 عام. ويجب أخذ الحيطة والحذر وعلاج التشنجات بالطرق الملائمة."
},{
  "_id": {
    "$oid": "61d4566c489184d5363408c9"
  },
  "name": "جلطة القلب",
  "indications": [
    "إجهاد",
    "فقدان الوعي",
    "الشعور بالضغط"
  ],
  "description": "جلطة القلب هي حالة مرضيّة شائعة الحدوث وتشكل خطراً على حياة الإنسان، وتُعد وفق العديد من الدراسات المسبب الرئيسي للوفاة في العالم. وتحصل جلطة القلب عند قطع إمداد الدم للقلب بشكل مفاجئ، فالقلب يتلقى الدم والغذاء عبر ثلاثة شرايين رئيسة تُعرف بالشرايين التاجيّة، وغالباً ما يكون ذلك بحدوث انسداد مفاجئ لواحد أو أكثر من هذه الشرايين، أو لفروعها نتيجة العديد من الأسباب، أبرزها تجمّع خثرة متكوّنة من الدهون وبعض الفضلات الخلويّة في هذه الشرايين، وتُدعى هذه الحالة بتصلّب الشرايين، وبذلك تدخل الأنسجة القلبيّة المتضرّرة في حالة تسمّى بنقص التروية، والتي تحدث عند قطع الأكسجين عن الخلايا، فإذا ما استمرت هذه الحالة لوقت أطول، تموت الخلايا ويصاب المريض بجلطة القلب.\n"
}]